Repository: igapyon/openrpa-ja-tmx
Catalog: tmx/OpenRPA.Elis.Rossum-en2ja.tmx
Source language: en_us
Languages: ja

source: Auth
ja: 認証

source: Export File Data
ja: ファイルデータをエクスポート

source: Filename
ja: ファイル名

source: Get File Status
ja: ファイルステータスを取得

source: Get Queues
ja: キューを取得

source: Key
ja: キー

source: Queue
ja: キュー

source: Status
ja: ステータス

source: Upload File
ja: アップロード・ファイル

source: Username
ja: ユーザ名

source: Username or Email
ja: ユーザ名またはEメール

source: Wait For File Status
ja: ファイル・ステータスを待機
